Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=60_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkielisiä oppimateriaaleja
sme: Sámegielat oahppamateriálat

source: Saamelaiskäräjät tuottaa ja rahoittaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
sme: Sámediggi buvttada ja ruhtada sámegielat oahppamateriálaid ovdaoahpahusa, vuođđooahpahusa, logahagaid, ámmát- ja rávesolbmuidskuvlema dárbbuide.

source: Saamelaiskäräjät on laatinut vuosittain tarkistettavan pitemmän aikavälin suunnitelman, jonka mukaisesti materiaaleja tuotetaan.
sme: Sámediggi lea ráhkadan jahkásaččat dárkkistuvvon guhkitáigge plána, man mielde materiálat buvttaduvvojit.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
sme: Lassidieđuid addá Sámedikki skuvlen- ja oahppamateriáladoaimmahat Anáris. Doaimmahaga čujuhus Sajos, 99870 Anár.

source: Inarinsaamenkieliset oppimateriaalit
sme: Anárašgielat oahppamateriálat

source: Koltansaamenkieliset oppimateriaalit
sme: Nuortalašgielat oahppamateriálat

source: Pohjoissaamenkieliset oppimateriaalit
sme: Davvisámegielat oahppamateriálat

source: Oppimateriaaleja internetissä
sme: Oahppamateriálat interneahtas

source: Opettajan materiaalit
sme: Oahpaheaddji materiálat
